import TopBar from "./topbar/TopBar";

function App() {
  return (
    <>
    <TopBar/>
    <p>
      朝だーーーーーっっっ!!!<br/>
      洗顔～<br/>
      したら起き抜けの　いちげき！<br/>
      じゃっじゃ～ん！<br/>
      ッシャッシャー！<br/>
      じゃっじゃ～ん！<br/>
      ッシャッシャー！<br/>
<br/>
      おっっっはよーーーー!!!<br/>
      ……おはよ<br/>
      おいおい　ロックが足りないな！　腹減ってるのか？<br/>
      あっ　おかしならいっぱいあるよー！<br/>
      はいっ！　メロンわさびクッキー<br/>
      えっ!?<br/>
      らーめん　ないんだ……<br/>
      ないない<br/>
      なにそれ　ちょうだーーい!!　ポリポリポリポリ<br/>
      おい！　待て!!<br/>
      おえええええええ<br/>
      言わんこっちゃない<br/>
      えーどうしてー!?　おいしいのにー！<br/>
      ……まんぞく　げっぷ<br/>
      って　食べたんかい!!<br/>
<br/>
      それじゃ　食後の準備運動！<br/>
      がおがお体操第一！　はいっ！<br/>
      がおっ　がおっ　がおっ<br/>
      がおっ　がおっ　がおっ<br/>
      がおっ　がおっ　がおっ<br/>
      そう　その調子！<br/>
      がおっ　がおっ　がおっ<br/>
      がおっ　がおっ　がおっ<br/>
<br/>
      って　そんな感じで<br/>
      世界中に<br/>
      くらわせていこう<br/>
      くらわせていこう～<br/>
<br/>
      いちげき！<br/>
      あっと驚くようなことの連続<br/>
      （いぇい！ いぇい！ いぇい！ いぇい！）<br/>
      「これから」を奏でていこうよ!!<br/>
      お求めやすくなって新登場で<br/>
      ずっと、夏！<br/>
<br/>
      いちげき！<br/>
      ふざけて遊んでばかりだけど<br/>
      （うぉう！ うぉう！ うぉう！ うぉう！）<br/>
      ほら　いい波きてるよ！サマー！<br/>
      私たちは……負けない！<br/>
      刹那を超えて……<br/>
      Ah<br/>
      「これから」も奏でていこうよ!!<br/>
<br/>
      （さん　にっ）いちげき！<br/>
<br/>
      じゃっじゃ～ん！<br/>
      ッシャッシャー！<br/>
      じゃっじゃ～ん！<br/>
      ッシャッシャー！<br/>
<br/>
      そして最後に<br/>
      超合金TINA-11発進!!<br/>
      うおおおおおかっけええ!!!<br/>
<br/>
      いちげき！<br/>
      あっと驚くようなことの連続<br/>
      （いぇい！ いぇい！ いぇい！ いぇい！）<br/>
      いつだってここがSTARTLINER<br/>
      勢い乗ってJump!! Jump!! Jump!! 最強 the サマータイム!!!!!!<br/>
<br/>
      いちげき！<br/>
      ふざけて遊んでばかりだけど<br/>
      （うぉう！ うぉう！ うぉう！ うぉう！）<br/>
      弾けていこうよSplash Dance!!<br/>
      高まれNo Limit RED Force<br/>
      もっとSTARRED HEART<br/>
      Ah<br/>
      さらなる輝きへTranscend Lights<br/>
      まっすぐに行こう　HEADLINER <br/>
<br/>
      いちげき！
    </p>
    </>
  );
}

export default App;
